{
    "Intro": "INTRO",
    "Benefits": "BENEFITS FOR MOLDOVA",
    "Procedure_and_services": "PROCEDURE AND SERVICES FOR FARMERS",
    "New_energy": "NEW ENERGY FROM WASTE",
    "Case_study": "CASE STUDY",
    


    "Introduction": "Introduction",
    "Introduction-text1": "Republic of Moldova is very much dependent of fossil fuels and imports of energy.",
    "Introduction-text2": "In order to provide state energy security and to comply with the Renewable Energy Directive 2009/28/CE, The Government has developed the Law No.10 from 26.02.2016 “Promoting the use of energy from Renewable Energy Sources” which will come into force on 25 of March 2018.",
    "Introduction-text3": "Moldovan Government has defined to reduce the imports of energy by increasing the share of renewable energy with 17 % up to 2020 from the final gross energy consumption.",
    "Introduction-text4": "According to the Law on RE, through tendering procedures will be selected suppliers which will be contracted by energy distribution companies. Taking into consideration that The Republic of Moldova has potential in wind energy, and, energy production from wind is the most cost-effective at the moment, it is expected that mainly all renewable energy injected into electricity grid will come from wind power. This may cause an imbalance inside the grid or significant limitation of energy produced from RE sources like solar and wind, because distribution of energy is made according to the demand. The system may be balanced through hydro power plants or through cogeneration units. The potential of hydro power in The Republic of Moldova is very small, thus, the best solution to solve this situation is to produce biogas and through cogeneration units to balance the National electricity grid.",
    "Introduction-text5": "The key hurdle in efficiency in Moldova is that among farmers the information about cosubstrate is unknown or not available at all.",
    "Introduction-text6": "Another shortcoming is the transparency and poor performance of farmers' associations and public establishments.",
    "Introduction-text7": "Thus, we are working on identifying, recording, evaluating and managing other sources of organic waste.",
    "Introduction-text8": "PARTNER",


    "Benefits-text1": "The biogas plants will improve the local ecological situation through processing of widely spread, unused and polluting bio waste from agriculture, industry and households.",
    "Benefits-text2": "Amongst other goals, the first and main benefit is the additional income for the medium sized farmer. Supposing a rural enterprise producing pork, cattle, chicken or processing significant amounts of soya, sorghum, wine, for instance, this company can transform the waste from production into electricity and heating.",
    "Benefits-text3": "An example for Moldova is the campaign of medium sized farmers from Kassel region, Germany, in 2011 to 2013, promoting 12 plants to be set up by the farmers themselves. The outcome has been an increase of the profits per farm by 60 %.",
    "Benefits-text4": "Since this revenue is produced by waste and allows strong benefits for the nature and the country, in general, there is no opportunity cost. This means that the additional income widens the national economy of Moldova and allows the by far strongest impulses of development by generating huge amounts of additional income sources for the degraded rural area of Moldova making Moldova more stable and independent.",
    "Benefits-text5": "Improvement of the environment (air, underground waters and rivers)",
    "Benefits-text6": "Balancing the internal electricity grid",
    "Benefits-text7": "The decentralized investments allows local dynamics of further business and employment through creating additional working places",
    "Benefits-text8": "Improvement of National Economy of Moldova through additional incomes for medium sized farmers, additional incomes in state budget and enhancement of the rural economic and social development",
    "Benefits-text9": "The rest from the processing can and has to be used as natural fertilizer since it smells better and is much more positive for agriculture and nature;",
    "Benefits-text10": "Moldova may provide its energy security, strengthening its independence as a country and achieve the millennium goals of lower emissions and climate protection.",
    "Benefits-text11": "Energy Change in Moldova",
    "Benefits-text12": "From activities of the Federal German Ministries of Economics and Technology (BMWi), Environment (BMUB) and Development (BMZ), since 2010, a comprehensive cooperation has grown between Moldova and Germany for the transfer of best practices of the decentralized German energy change. What has been the paradigm of nuclear power for the German energy change, this is the paradigm of Gazprom in Moldova. Support for this economical and development oriented partnership is received on the communal level of North Hesse (towns of Wolfhagen and Kassel) and on the Federal level of promotional projects of the above mentioned ministries. Another important promotion source are members of the board of www.deutsch-moldauisches-Forum.de like former vice-prime minister Rainder Steenblock, former Federal Minister of Foreign Affairs Markus Meckel and chairman Dr. Fritz Felgentreu.The conception consists of the set-up of communal and regional biogas factories in selected counties of Moldova. They process the widely spread and unused (and even polluting) biowaste from agriculture, industry and households into electricity. This way they internalize the value added from imported electricity generating huge amounts of additional income sources for the degraded rural area of Moldova and make the country more stable and independent from Russian natural gas. Both impacts support the further democratization in the region of Moldova / West Ukraine and Georgia in the sense of stability and peace in Europe.",

    
    "procedure_and_services-text1":"The biogas plant (the installation consists of construction and machinery) is only part of the station. It is risky to order a package of vendor-delivered equipment (turnkey), because the productivity of the station depends greatly on the chosen menu and balancing it. This depends on the intelligence of operation, which is our core business: profitability through productivity",
    "procedure_and_services-text2":"Our consortium operates 250 biogas plants in Germany. The ones developed and operated by us are the most productive. Our MRK partner consults banks when turn-key stations do not make a profit.",
    "procedure_and_services-text3":"1) The biogas plant is based on a type of raw material (monoferment), pig excrement, 28 m3 / t of biogas.",
    "procedure_and_services-text4":"2) The biogas plant is based on two types of raw material: Pig debris (28 m3 / t) and grass silo (190 m3 / t)",
    "procedure_and_services-text5":"ATTENTION",
    "procedure_and_services-text6":"What is a biogas plant?",
    "procedure_and_services-text7":"1. It consumes waste and does not use agriultural crops and food and is a plus to the environment and to the sustainable development of agricultural businesses because it generates additional profits.",
    "procedure_and_services-text8":"2. It works like a stomach that needs a balanced diet (the type of main waste plus additional co-substrates that balances the pH of the waste and increases the amount of biogas produced)",
    "procedure_and_services-text9":"3. The plant is balanced if the bacteria are fed smoothly (not too many calories or too few), and this depends on day-to-day management.",
    "procedure_and_services-text10":"4. The station only absorbs organic waste, except for wood waste.",
    "procedure_and_services-text11":"LIST OF RELEVANT SUBRATES",
    "procedure_and_services-text12":"The substrates are measured with their contribution to the fermentation process. Depending on the incorporated water, the caloric value is quite different. Any modern biogas plant needs a diverse and near mass of costless biowaste. Though showing the diversity and variety of substances, this diagram does not show the equilibrium needed between caloric and acid ingredients and the hard requirement of nearness (or missing transport cost).",


    "case_study-text1":"Anenii Noi produces half of the animals and meet for the market of Moldova.",
    "case_study-text2":"The involved companies do not use their biomass (excrements, bones, waste) for fertilization and transformation into electricity and heating, yet. Some initial projects of biogas factories and some disperse such applications in the entire rayon (county) could substitute up to 50 % of the imported natural gas within 10 years. This is a volume of yearly 7,5 mill € of additional income for the national and regional economy.",
    "case_study-text3":"The volume of investment will be between 15 mill € and several hundred of mill €, in the medium an long term. The willingness of reforms on the macro-level and in the markets of energy and its decentralisation has to be strong and perseverant, anyway.",
    "case_study-text4":"Though the entire investment program takes 10 years and more,we will concentrate on the four years of this rayon government.Following we name the measures to be taken and the stages of action.",



   "new_energy-Login": "LOGIN",
   "new_energy-Home":"HOME",
   "new_energy-Logged":"Logged in as:",
   "new_energy-WasteOwner":"WASTE OWNER",
   "new_energy-WasteType":"WASTE TYPE",
   "new_energy-User":"USER",
   "new_energy-WasteDataEntry":"WASTE DATA ENTRY", 
   "new_energy-WasteUser":"WASTE USER",
   "new_energy-MapView":"MAP VIEW",
   "new_energy-change-password":"CHANGE PASSWORD",
   "new_energy-Logout": "LOGOUT",
   


   "new_energy-login-header":"Please login to continue",
   "new_energy-login-error":"Wrong username or password!",
 

    "new_energy-waste-owner-header":"Waste owner",
    "new_energy-waste-owners-header":"Waste owners",
    "new_energy-waste-user-header":"Waste user",
    "new_energy-waste-users-header":"Waste users",
    "new_energy-waste-type-header":"Waste type",
    "new_energy-waste-types-header":"Waste types",
    "new_energy-user-header":"User",
    "new_energy-users-header":"Users",
    "new_energy-waste-dataEntry-header":"Waste data entry",


    "new_energy-name":"Name",
    "new_energy-surname":"Surname",
    "new_energy-company-name":"Company name",
    "new_energy-address":"Address",
    "new_energy-contact":"Contact",
    "new_energy-email":"E-mail",
    "new_energy-telephone":"Telephone",
    "new_energy-mobile":"Mobile",

    "new_energy-username":"Username",
    "new_energy-password":"Password",
    "new_energy-confirmPassword":"Confirm password",
    "new_energy-location":"Location",
    "new_energy-locations":"Locations",
    "new_energy-description":"Description",
    "new_energy-latitude":"Latitude",
    "new_energy-longitude":"Longitude",
    
    "new_energy-type":"Waste type",
    "new_energy-color":"Waste pin color",
    "new_energy-role":"Role",
    "new_energy-actions":"Actions",

    "new_energy-form-baseinfo":"Base information",
    "new_energy-form-req-name":"Name is required!",
    "new_energy-form-req-surname":"SurName is required!",
    "new_energy-form-req-companyName":"Company Name is required!",
    "new_energy-form-req-address":"Address is required!",
    "new_energy-form-req-email":"E-mail is required and format should be 'email@example.com'",
    "new_energy-form-req-mobile":"Mobile is required!",
    "new_energy-form-req-telephone":"Telephone is required!",
    "new_energy-form-req-description":"Description is required!",
    "new_energy-form-req-latitude":"Latitude is required!",
    "new_energy-form-req-longitude":"Longitude is required!",
    "new_energy-form-req-role":"Role is required!",
    "new_energy-form-req-username":"UserName is required!",
    "new_energy-form-req-password":"Password is required!",
    "new_energy-form-req-confirmPassword":"Password mismatch!",
    "new_energy-form-req-type":"Waste type is required!",


    "new_energy-delete":"Delete",
    "new_energy-question-dialog":"Are you sure you want to Delete ",
    "new_energy-cancel":"Cancel",

    "new_energy-role-admin":"ADMINISTRATOR",
    "new_energy-role-manager":"CONTENT MANAGER"

  
}