{
    "Intro": "INTRO",
    "Benefits": "BENEFICII PENTRU MOLDOVA",
    "Procedure_and_services": "PROCEDURĂ ȘI SERVICII PENTRU FERMIERI",
    "New_energy": "NOU ENERGIE DIN DEȘEURI",
    "Case_study": "STUDIU DE CAZ",



    "Introduction": "Introducere",
    "Introduction-text": "Republica Moldova depinde foarte mult de combustibilii fosili și de importurile de energie.",
    "Introduction-text2": "Pentru a asigura securitatea energetică a statului și pentru a se conforma Directivei 2009/28 / CE privind energia din surse regenerabile, Guvernul a a elaborat Legea nr.10 din 26.02.2016 “Promovarea utilizării energiei din surse regenerabile de energie“ care va veni în vigoare la 25 martie 2018.",
    "Introduction-text3": "Guvernul Republicii Moldova a decis să reducă importurile de energie prin majorarea cu 17% a ponderii energiei regenerabile până în 2020 de la consumul final brut de energie.",
    "Introduction-text4": "Conform Legii privind RE, prin procedurile de licitație vor fi selectați furnizori care vor fi contractați prin distribuția energiei companii. Ținând seama de faptul că Republica Moldova are potențial în domeniul energiei eoliene și al producției de energie din vânt este cea mai rentabilă în prezent, se așteaptă ca în principal toate energiile regenerabile să fie injectate rețeaua electrică va proveni de la energia eoliană. Acest lucru poate cauza un dezechilibru în interiorul rețelei sau o limitare semnificativă din energia produsă din surse RE precum solara și vântul, deoarece distribuția energiei se face în funcție de cerere. Sistemul poate fi echilibrat prin centrale hidroelectrice sau prin unități de cogenerare. Potențialul hidroenergetic în Republica Moldova este foarte mică, astfel, cea mai bună soluție pentru rezolvarea acestei situații este producerea de biogaz și prin intermediul unităților de cogenerare pentru echilibrarea rețelei naționale de electricitate.",
    "Introduction-text5": "Lacuna-cheie a eficienței în Moldova este că între fermieri informația despre cosubstrate este necunoscută sau nu este disponibilă deloc.",
    "Introduction-text6": "O altă lacună este transparența și performanță redusă a asociațiilor de fermieri și a unităților publice.",
    "Introduction-text7": "Astfel, noi lucrăm privind identificarea, înregistrarea, evaluarea și gestionarea altor surse de deșeuri organice.",
    "Introduction-text8": "PARTENER",


    "Benefits-text1": "Instalațiile de biogaz vor îmbunătăți situația ecologică locală prin prelucrarea deșeurilor biologice răspândite, neutilizate și poluante din agricultură, industrie și gospodării.",
    "Benefits-text2": "Printre alte obiective, primul și principalul beneficiu este venitul suplimentar pentru fermierul mijlociu. Să presupunem că o întreprindere rurală care produce carne de porc, bovine, carne de pui sau care prelucrează cantități semnificative de soia, sorg, vin, de exemplu, această companie poate transforma deșeurile din producție în electricitate și încălzire.",
    "Benefits-text3": "Un exemplu pentru Moldova este campania de fermieri mijlocii din regiunea Kassel, Germania, în perioada 2011-2013, promovând 12 plante care urmează să fie înființate de fermierii înșiși. Rezultatul a fost o creștere a profitului pe exploatație cu 60%.",
    "Benefits-text4": "Deoarece aceste venituri sunt generate de deșeuri și permit beneficii puternice pentru natură și țară, în general, nu există costuri de oportunitate. Aceasta înseamnă că venitul suplimentar lărgește economia națională a Moldovei și permite cele mai puternice impulsuri de dezvoltare prin generarea unor cantități imense de surse suplimentare de venit pentru zona rurală degradată din Moldova, făcând Moldova mai stabilă și mai independentă.",
    "Benefits-text5": "Îmbunătățirea mediului (aer, ape subterane și râuri)",
    "Benefits-text6": "Echilibrarea rețelei interne de electricitate",
    "Benefits-text7": "Investițiile descentralizate permit dinamica locală a afacerilor și ocupării forței de muncă prin crearea de locuri de muncă suplimentare",
    "Benefits-text8": "Improvement of National Economy of Moldova through additional incomes for medium sized farmers, additional incomes in state budget and enhancement of the rural economic and social development",
    "Benefits-text9": "Restul de prelucrare poate și trebuie folosit ca îngrășământ natural, deoarece miroase mai bine și este mult mai pozitiv pentru agricultură și natură;",
    "Benefits-text10": "Moldova își poate asigura securitatea energetică, consolidând independența sa ca țară și atingând obiectivele Mileniului de reducere a emisiilor și de protecție a climei.",
    "Benefits-text11": "Schimbarea energiei în Moldova",
    "Benefits-text12": "Din activitățile ministerelor germane germane de economie și tehnologie (BMWi), mediului (BMUB) și dezvoltării (BMZ), începând din 2010, între Republica Moldova și Germania a crescut o cooperare cuprinzătoare pentru transferul celor mai bune practici ale schimbării energetice descentralizate din Germania. Care a fost paradigma puterii nucleare pentru schimbarea energiei germane, aceasta este paradigma Gazpromului în Moldova. Sprijinul pentru acest parteneriat economic și de dezvoltare este primit la nivel comunal din nordul Hessei (orașele Wolfhagen și Kassel) și la nivel federal al proiectelor promoționale ale ministerelor menționate mai sus. O altă sursă importantă de promovare sunt membrii consiliului de administrație al www.deutsch-moldauisches-Forum.de, precum fostul vicepremier Rainder Steenblock, fostul ministru federal al afacerilor externe Markus Meckel și președintele dr. Fritz Felgentreu. Concepția este constituită dintr- a fabricilor de biogaz comunale și regionale în județele selectate din Moldova. Aceștia procesează deșeurile biologice foarte răspândite și neutilizate (și chiar poluante) din agricultură, industrie și gospodării în energie electrică. În acest fel, acestea internalizează valoarea adăugată a energiei electrice importate, generând cantități uriașe de surse suplimentare de venit pentru zona rurală degradată din Moldova, făcând țara mai stabilă și mai independentă de gazele naturale rusești. Ambele impacturi sprijină continuarea procesului de democratizare în regiunea Moldovei / Ucraina de Vest și Georgia, în sensul stabilității și păcii în Europa.",


    "procedure_and_services-text1":"Stația de biogaz (instalația constituie din construcții și utilaje) este numai o partea a stației. Este riscant de comandat un pachet de utilaje livrate de furnizor (la cheie), deoarece productivitatea stației depinde foarte mult de meniul ales și echilibrarea acesteia. Acest lucru depinde de inteligența operării, care este afacerea noastră de bază: rentabilitate prin productivitate",
    "procedure_and_services-text2":"Consorțiul nostru operează în Germania 250 de stații de biogaz. Cele dezvoltate și operate de noi sunt cele mai productive. Partenerul nostru MRK consultă băncile atunci, când stațiile construite la cheie nu aduc profit.",
    "procedure_and_services-text3":"1) Stația de biogaz este bazată pe un tip de materie primă (monofermentare), excremente de porci, 28 m3/t de biogaz.",
    "procedure_and_services-text4":"2) Stația de biogaz este bazată pe două tipuri de materie primă: Excremente de porci (28 m3/t) și siloz de iarbă (190 m3/t)",
    "procedure_and_services-text5":"ATENŢIE",
    "procedure_and_services-text6":"Ce este o stație de biogaz?",
    "procedure_and_services-text7":"1. Ea consumă deșeurile și nu folosește culturi agriole și produse alimentare și este un plus pentru mediu și pentru dezvoltarea durabilă a afacerilor agricole, deoarece generează profituri suplimentare.",
    "procedure_and_services-text8":"2. Funcționează ca un stomac care are nevoie de o dieta echilibrată (tipul de deșeuri principal, plus co-substraturi adiționale,care echilibrează pH-ul a deșeurilor și mărește cantitatea biogazului produs)",
    "procedure_and_services-text9":"3. Stația este echilibrată, în cazul în care bacteriile sunt alimentate într-un mod lin (nici prea multe calorii nici prea puține), iar acest lucru depinde de managementul zilnic.",
    "procedure_and_services-text10":"4. Stația absoarbe doar deșeuri organice, cu excepția deșeurilor lemnoase.",
    "procedure_and_services-text11":"LISTA SUBRAZILOR RELEVANTE",
    "procedure_and_services-text12":"Substraturile sunt măsurate cu contribuția lor la procesul de fermentație. În funcție de apa încorporată, valoarea calorică este destul de diferită. Orice instalație modernă de biogaz are nevoie de o masă diversă și aproape de deșeuri biodegradabile. Deși arată diversitatea și varietatea de substanțe, această diagramă nu arată echilibrul necesar între ingredientele calorice și cele acide și cerința greu de apropiere (sau costul de transport lipsă).",


    "case_study-text1":"Anenii Noi produce jumătate din animale și se întâlnește pentru piața Moldovei.",
    "case_study-text2":"Companiile implicate nu utilizează biomasa (excremente, oase, deșeuri) pentru fertilizare și transformare în electricitate și încălzire. Unele proiecte inițiale ale fabricilor de biogaz și unele astfel de aplicații dispersate în întregul raion ar putea înlocui până la 50% din gazele naturale importate în decurs de 10 ani. Acesta este un volum anual de 7,5 milioane € de venit suplimentar pentru economia națională și regională.",
    "case_study-text3":"Volumul investițiilor se va situa între 15 milioane de euro și câteva sute de milioane de euro, pe termen mediu și lung. Dorința reformelor la nivel macro și pe piețele energiei și descentralizarea acesteia trebuie să fie, oricum, puternică și perseverentă.",
    "case_study-text4":"Deși întregul program de investiții durează 10 ani și mai mult, ne vom concentra pe cei patru ani ai acestui guvern raional. După ce vom numi măsurile care trebuie luate și etapele de acțiune.",



    "new_energy-Login": "LOGARE",
    "new_energy-Home":"ACASĂ",
    "new_energy-Logged":"Conectat ca:",
    "new_energy-WasteOwner":"DEȘEURUL",
    "new_energy-WasteType":"TIPUL DEȘEURILOR",
    "new_energy-User":"UTILIZATOR",
    "new_energy-WasteDataEntry":"INTRAREA DATELOR DE INTRARE", 
    "new_energy-WasteUser":"UTILIZATORUL DEȘEURILOR",
    "new_energy-MapView":"VIZUALIZAREA HARTII",
    "new_energy-change-password":"SCHIMBAŢI PAROLA",
    "new_energy-Logout": "DECONECTAREA",


    "new_energy-login-header":"Vă rugăm să vă conectați pentru a continua",
    "new_energy-login-error":"Numele de utilizator sau parola greșite!",
 

    "new_energy-waste-owner-header":"Deținătorul deșeurilor",
    "new_energy-waste-owners-header":"Deținătorii deșeurilor",
    "new_energy-waste-user-header":"Utilizator de gunoi",
    "new_energy-waste-users-header":"Utilizatori deșeuri",
    "new_energy-waste-type-header":"Tip de deșeuri",
    "new_energy-waste-types-header":"Tipuri de deșeuri",
    "new_energy-user-header":"Utilizator",
    "new_energy-users-header":"Utilizatori",
    "new_energy-waste-dataEntry-header":"Introducerea datelor deșeurilor",
    "new_energy-waste-dataEntry-data":"Date despre deșeuri",
    "new_energy-english":"Engleză",
    "new_energy-romanian":"Română",



    "new_energy-name":"Nume",
    "new_energy-surname":"Nume de familie",
    "new_energy-company-name":"Numele Companiei",
    "new_energy-address":"Adresa",
    "new_energy-contact":"a lua legatura",
    "new_energy-email":"E-mail",
    "new_energy-telephone":"Telefon",
    "new_energy-mobile":"Mobil",
    "new_energy-amount":"Cantitate",
    "new_energy-validityDate":"Dată de validare",
    "new_energy-valid-from":"Valabil de la",
    "new_energy-expire-date":"Data de expirare",
    "new_energy-expired":"Expirat",
    "new_energy-waste-in-future":"Deșeuri în viitor",


    "new_energy-username":"Nume de utilizator",
    "new_energy-password":"Parola",
    "new_energy-confirmPassword":"Confirma parola",
    "new_energy-location":"Locație",
    "new_energy-locations":"locaţii",
    "new_energy-description":"Descriere",
    "new_energy-latitude":"Latitudine",
    "new_energy-longitude":"Longitudine",
    
    "new_energy-type":"Tip de deșeuri",
    "new_energy-color":"Culoarea pinului de gunoi",
    "new_energy-role":"Rol",
    "new_energy-actions":"acţiuni",

    "new_energy-form-baseinfo":"Informații de bază",
    "new_energy-form-req-name":"Numele este necesar!",
    "new_energy-form-req-surname":"Numele de familie este necesar!",
    "new_energy-form-req-companyName":"Numele companiei este necesar!",
    "new_energy-form-req-address":"Adresa este necesar!",
    "new_energy-form-req-email":"E-mail este necesar!",
    "new_energy-form-pattern-email":"Format ar trebui să fie 'email@example.com'",
    "new_energy-form-req-mobile":"Mobile este necesar!",
    "new_energy-form-req-telephone":"Telefonul este necesar!",
    "new_energy-form-req-description":"Descrierea este necesară!",
    "new_energy-form-req-latitude":"Latitude este necesar!",
    "new_energy-form-req-longitude":"Longitudinea este necesar!",
    "new_energy-form-req-role":"Este necesar rolul!",
    "new_energy-form-req-username":"Numele de utilizator este necesar!",
    "new_energy-form-pattern-username":"Sunt necesare minimum 5 caractere!",
    "new_energy-form-req-password":"Parola este necesara!",
    "new_energy-form-pattern-password":"Parola trebuie să aibă cel puțin 8 caractere și trebuie să conțină cel puțin un număr, o literă superioară și un caracter special.",
    "new_energy-form-req-confirmPassword":"Necorespunderea parolei!",
    "new_energy-form-req-type":"Tipul de deșeuri este necesar!",
    "new_energy-form-req-waste-owner":"Deținătorul deșeurilor este necesar!",
    "new_energy-form-req-waste-location":"Locația este necesar!",
    "new_energy-form-req-waste-amount":"Suma este necesară!",


    "new_energy-delete":"Șterge",
    "new_energy-question-dialog":"Ești sigur că vrei să ștergi",
    "new_energy-cancel":"Anulare",

    "new_energy-role-admin":"ADMINISTRATOR",
    "new_energy-role-manager":"MANAGER DE CONTINUT",


    "new_energy-inserted":"Inserat!",
    "new_energy-updated":"Actualizat!",
    "new_energy-deleted":"Șters!",

    "new_energy-gasVolume":"Volumul total de gaz",
    "new_energy-sumAmount":"Sumă totală"


  
   }